{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " 43 sqm"
			},
			"Translation":
			{
				"Text": "43平方米"
			},
			"Key": "FFA6A0E84564EEDAF80A70AE111D037B"
		},
		{
			"Source":
			{
				"Text": "1-finger-swipe"
			},
			"Translation":
			{
				"Text": "單指長押滑動翻頁"
			},
			"Key": "F56D3DE14033928FCC57FEB240C57D7A"
		},
		{
			"Source":
			{
				"Text": "15/F"
			},
			"Translation":
			{
				"Text": "15樓"
			},
			"Key": "729039C0408B6F9E9084B481DE5B77E7"
		},
		{
			"Source":
			{
				"Text": "15/F"
			},
			"Translation":
			{
				"Text": "15樓"
			},
			"Key": "5EE16A4B48F09D8D7548BCBDC665B77D"
		},
		{
			"Source":
			{
				"Text": "15F"
			},
			"Translation":
			{
				"Text": "15樓"
			},
			"Key": "C256B37E468737144121DEA322FFD832"
		},
		{
			"Source":
			{
				"Text": "19/F ALL-DAY DINING"
			},
			"Translation":
			{
				"Text": "19樓 陽台餐廳"
			},
			"Key": "11AF72BF48744CDF564ACAA9EC6F7B6D"
		},
		{
			"Source":
			{
				"Text": "19/F All-day dining with outdoor terrace"
			},
			"Translation":
			{
				"Text": "19樓 陽台餐廳"
			},
			"Key": "A014A0304BAA32A875B88BBCCD391C71"
		},
		{
			"Source":
			{
				"Text": "19F"
			},
			"Translation":
			{
				"Text": "19樓"
			},
			"Key": "BFF9C8714752E056BB787B8AF2F06964"
		},
		{
			"Source":
			{
				"Text": "2-finger-rotate"
			},
			"Translation":
			{
				"Text": "併攏雙指旋轉畫面"
			},
			"Key": "DFF8B8F54716D8C2F12EEC85E5A144A6"
		},
		{
			"Source":
			{
				"Text": "2/F"
			},
			"Translation":
			{
				"Text": "2樓"
			},
			"Key": "543E23234F6352385549C09CB6F0A5E1"
		},
		{
			"Source":
			{
				"Text": "2/F"
			},
			"Translation":
			{
				"Text": "2樓"
			},
			"Key": "1AFB3AC6492071001EC2F09DF1ACC385"
		},
		{
			"Source":
			{
				"Text": "22/F"
			},
			"Translation":
			{
				"Text": "22樓"
			},
			"Key": "1A9C33BF48F4FD1C83905E8FC172A2EE"
		},
		{
			"Source":
			{
				"Text": "22/F"
			},
			"Translation":
			{
				"Text": "22樓"
			},
			"Key": "6D12365E4AC19AC0664F4FBA6574FE75"
		},
		{
			"Source":
			{
				"Text": "22F"
			},
			"Translation":
			{
				"Text": "22樓"
			},
			"Key": "D1330D7943FF971C5694DD8CF68266C4"
		},
		{
			"Source":
			{
				"Text": "2F"
			},
			"Translation":
			{
				"Text": "2樓"
			},
			"Key": "C764A4C648FF945F07386BB1AD3BFF4D"
		},
		{
			"Source":
			{
				"Text": "3DVIEW"
			},
			"Translation":
			{
				"Text": "全區總覽"
			},
			"Key": "3E3A5C42446E0C22758F0298F2D95354"
		},
		{
			"Source":
			{
				"Text": "42 sqm"
			},
			"Translation":
			{
				"Text": "42平方米"
			},
			"Key": "387CC96840F0608F0F4AC5AF4BF8FD6D"
		},
		{
			"Source":
			{
				"Text": "44 sqm"
			},
			"Translation":
			{
				"Text": "44平方米"
			},
			"Key": "DB25892A4C0C17D107C07C8679A009C7"
		},
		{
			"Source":
			{
				"Text": "45 sqm"
			},
			"Translation":
			{
				"Text": "45平方米"
			},
			"Key": "B2ACA4D642D376A1572D4DB3A5EBAC4E"
		},
		{
			"Source":
			{
				"Text": "46 sqm"
			},
			"Translation":
			{
				"Text": "46平方米"
			},
			"Key": "D250B43245219E616F1E8AB88F206C04"
		},
		{
			"Source":
			{
				"Text": "47 sqm"
			},
			"Translation":
			{
				"Text": "47平方米"
			},
			"Key": "3DAB2EA742B32C89F89BD8A27FEC601F"
		},
		{
			"Source":
			{
				"Text": "48 sqm"
			},
			"Translation":
			{
				"Text": "48平方米"
			},
			"Key": "6B30BF10499DFB80A96689920BBDDCE4"
		},
		{
			"Source":
			{
				"Text": "49 sqm"
			},
			"Translation":
			{
				"Text": "49平方米"
			},
			"Key": "BF06A29F4C7E07691303D28EE34EC3B4"
		},
		{
			"Source":
			{
				"Text": "5/F SKY GARDEN"
			},
			"Translation":
			{
				"Text": "5樓 空中花園"
			},
			"Key": "991889E8469728A9686BCCBC59E0BAF1"
		},
		{
			"Source":
			{
				"Text": "5/F Sky garden"
			},
			"Translation":
			{
				"Text": "5樓 空中花園"
			},
			"Key": "0C404B0B45F7824370FA9FB8149D08BA"
		},
		{
			"Source":
			{
				"Text": "5F"
			},
			"Translation":
			{
				"Text": "5樓"
			},
			"Key": "6895C5974D97A31FB0C3C7AB27F8F68B"
		},
		{
			"Source":
			{
				"Text": "7/F"
			},
			"Translation":
			{
				"Text": "7樓"
			},
			"Key": "AE79E4BB48E59325BAAE7B9BDA7743EC"
		},
		{
			"Source":
			{
				"Text": "7/F"
			},
			"Translation":
			{
				"Text": "7樓"
			},
			"Key": "9553C65E4D251459D9F460A0E3FA6DFB"
		},
		{
			"Source":
			{
				"Text": "7F"
			},
			"Translation":
			{
				"Text": "7樓"
			},
			"Key": "4BEE9056420E576C82A6DF9B0B314D67"
		},
		{
			"Source":
			{
				"Text": "ADD TO COMPARISON"
			},
			"Translation":
			{
				"Text": "加入比較"
			},
			"Key": "812600FF4A83269FBA959F8BD0BE762A"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to leave this application? "
			},
			"Translation":
			{
				"Text": "確定離開此應用程式？"
			},
			"Key": "C39E7D7E4B165A6A8E9D5FAF70AC10F0"
		},
		{
			"Source":
			{
				"Text": "Area"
			},
			"Translation":
			{
				"Text": "面積"
			},
			"Key": "732A2E784D0581896A177D9F9B6A2393"
		},
		{
			"Source":
			{
				"Text": "Area"
			},
			"Translation":
			{
				"Text": "面積"
			},
			"Key": "1B9962814AEA7F79451C98B1DCAB299F"
		},
		{
			"Source":
			{
				"Text": "BROCHURE"
			},
			"Translation":
			{
				"Text": "宣傳冊子"
			},
			"Key": "06918B034D6C5C898A2D5D983AE8E9BB"
		},
		{
			"Source":
			{
				"Text": "CANCEL"
			},
			"Translation":
			{
				"Text": "取消"
			},
			"Key": "982B485A46AA9786E5C00694676D7623"
		},
		{
			"Source":
			{
				"Text": "CLEAR ALL"
			},
			"Translation":
			{
				"Text": "清空"
			},
			"Key": "82080DB643DBAF663560F48FE6AA5344"
		},
		{
			"Source":
			{
				"Text": "CLOSE"
			},
			"Translation":
			{
				"Text": "關閉"
			},
			"Key": "7280D1ED432B5CAEE742F4915792E2F7"
		},
		{
			"Source":
			{
				"Text": "COMPARE"
			},
			"Translation":
			{
				"Text": "比較"
			},
			"Key": "5138E9834E7AED1C65C3428E9EF446D3"
		},
		{
			"Source":
			{
				"Text": "Causeway Bay"
			},
			"Translation":
			{
				"Text": "銅鑼灣站"
			},
			"Key": "60F0BC9840DE36672409959C54CFF641"
		},
		{
			"Source":
			{
				"Text": "Causeway Bay Sports Ground"
			},
			"Translation":
			{
				"Text": "銅鑼灣運動場"
			},
			"Key": "2E016E734265AD1BAE4F109CBEC1AC4F"
		},
		{
			"Source":
			{
				"Text": "Causeway Bay Sports Ground"
			},
			"Translation":
			{
				"Text": "銅鑼灣運動場"
			},
			"Key": "B59C1C53421DA058EFFCA68431EB2F97"
		},
		{
			"Source":
			{
				"Text": "Causeway Bay Sports Ground"
			},
			"Translation":
			{
				"Text": "銅鑼灣運動場"
			},
			"Key": "E2DE1C114ED9DF8B9A8303A858E90E31"
		},
		{
			"Source":
			{
				"Text": "Causeway Bay Sports Ground is located adjacent to Hong Kong Central Library. The sports ground's daily opening hours are from 7am to 11pm."
			},
			"Translation":
			{
				"Text": "銅鑼灣運動場毗鄰香港中央圖書館，交通方便。每日開放時間為上午7時至晚上11時。"
			},
			"Key": "3163B0A244B93CCFEDA602BB7BABDF9E"
		},
		{
			"Source":
			{
				"Text": "Causeway Bay Station"
			},
			"Translation":
			{
				"Text": "銅鑼灣站"
			},
			"Key": "BAE65ABE432B2F4F302BEAA0F71AA4BE"
		},
		{
			"Source":
			{
				"Text": "Causeway Bay Station"
			},
			"Translation":
			{
				"Text": "銅鑼灣站"
			},
			"Key": "FDED0BF54A3CA710E0434CAEADAF39F6"
		},
		{
			"Source":
			{
				"Text": "Causeway Bay is a station on the MTR network on Hong Kong Island, Hong Kong. The station is between Wan Chai and Tin Hau stations on the Island line.The station is at the core of the historical East Point neighbourhood."
			},
			"Translation":
			{
				"Text": "銅鑼灣站是一個位於香港香港島灣仔區東角軒尼詩道與記利佐治街地底，屬於港鐵港島綫的鐵路車站。"
			},
			"Key": "5178A8C1489B9C166A57EDBE1FC351C2"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "離開"
			},
			"Key": "6D8B8A5D44F18419803AC58E5DC88215"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "離開"
			},
			"Key": "3F7B29B645A3C2D3295FD98D913723BC"
		},
		{
			"Source":
			{
				"Text": "FLOORS"
			},
			"Translation":
			{
				"Text": "樓層資訊"
			},
			"Key": "DC3A4DFE4848325D7526CFA1CFEFEA50"
		},
		{
			"Source":
			{
				"Text": "FULL TOWER"
			},
			"Translation":
			{
				"Text": "大樓外觀"
			},
			"Key": "4E4D89854665BA6823713D9DD2EE304D"
		},
		{
			"Source":
			{
				"Text": "Fashion Walk"
			},
			"Translation":
			{
				"Text": "名店坊"
			},
			"Key": "044FC9864AE0FB282206C58E4F93DEAF"
		},
		{
			"Source":
			{
				"Text": "Fashion Walk"
			},
			"Translation":
			{
				"Text": "名店坊"
			},
			"Key": "479109C94073F96D2ACA43873A66917B"
		},
		{
			"Source":
			{
				"Text": "Fashion Walk"
			},
			"Translation":
			{
				"Text": "名店坊"
			},
			"Key": "81F85C2243EA25A1B5A87F80E3A04426"
		},
		{
			"Source":
			{
				"Text": "Fashion Walk"
			},
			"Translation":
			{
				"Text": "名店坊"
			},
			"Key": "C0804AB5498AB843F05C5C878AB47143"
		},
		{
			"Source":
			{
				"Text": "Fashion Walk"
			},
			"Translation":
			{
				"Text": "名店坊"
			},
			"Key": "D84BAFB941CFA66569F7AB94E791CE5B"
		},
		{
			"Source":
			{
				"Text": "Fashion Walk is a shopping centre in Causeway Bay, Hong Kong near Causeway Bay station. The mall is bounded by Great George, Paterson, Kingston and Cleveland streets."
			},
			"Translation":
			{
				"Text": "名店坊位於銅鑼灣，是匯聚時尚、品味生活及國際美饌的潮流熱點，提供獨特的室內及室外購物環境，涵蓋三大區域，包括Paterson、Food Street及Kingston。"
			},
			"Key": "67851EE14723B45A21BF79A8A134CB3C"
		},
		{
			"Source":
			{
				"Text": "Fashion Walk is a shopping centre in Causeway Bay, Hong Kong near Causeway Bay station. The mall is bounded by Great George, Paterson, Kingston and Cleveland streets."
			},
			"Translation":
			{
				"Text": "名店坊位於銅鑼灣，是匯聚時尚、品味生活及國際美饌的潮流熱點，提供獨特的室內及室外購物環境，涵蓋三大區域，包括Paterson、Food Street及Kingston。"
			},
			"Key": "93DCD1874730B9F2D9683493B32863E7"
		},
		{
			"Source":
			{
				"Text": "Floor"
			},
			"Translation":
			{
				"Text": "樓層"
			},
			"Key": "B372A7774F80073F900BA8A27949E826"
		},
		{
			"Source":
			{
				"Text": "Floor"
			},
			"Translation":
			{
				"Text": "樓層"
			},
			"Key": "554303B74C7B2089CC96FF81859B30F6"
		},
		{
			"Source":
			{
				"Text": "G/F SHOPS"
			},
			"Translation":
			{
				"Text": "大堂 商店"
			},
			"Key": "AA67F33B44B7193349D66693FBFD1DC0"
		},
		{
			"Source":
			{
				"Text": "G/F Shops"
			},
			"Translation":
			{
				"Text": "大堂 商店"
			},
			"Key": "3B82536E484E0144CB212AAD589D4A0E"
		},
		{
			"Source":
			{
				"Text": "GALLERY"
			},
			"Translation":
			{
				"Text": "圖片/影片"
			},
			"Key": "9B6A0B6949D2C1E539D55CB7E0D04D46"
		},
		{
			"Source":
			{
				"Text": "GF"
			},
			"Translation":
			{
				"Text": "大堂"
			},
			"Key": "EB3A724D46F62D76950A05A84120D213"
		},
		{
			"Source":
			{
				"Text": "HOTELS"
			},
			"Translation":
			{
				"Text": "高級酒店"
			},
			"Key": "809F4E944B5C9F8355C20FBE154D765D"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Central Library"
			},
			"Translation":
			{
				"Text": "香港中央圖書館"
			},
			"Key": "27AD2CAA4EFE56A23CC54CB3754B5672"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Central Library"
			},
			"Translation":
			{
				"Text": "香港中央圖書館"
			},
			"Key": "B3D80D7D401B4EDCBCC6F4BDE70586E0"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Central Library"
			},
			"Translation":
			{
				"Text": "香港中央圖書館"
			},
			"Key": "11EE48234FFFB65C66487F8C8A023F4A"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Central Library"
			},
			"Translation":
			{
				"Text": "香港中央圖書館"
			},
			"Key": "D5F79C95481916161A6DBBA0E4A52F56"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Central Library"
			},
			"Translation":
			{
				"Text": "香港中央圖書館"
			},
			"Key": "DB7478D241AD8F00B1AB0B9939B846B4"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Central Library is the largest library in Hong Kong, flagship library of Hong Kong Public Libraries (HKPL) and used as Hong Kong Public Library headquarters, functioning as the territory's National Library."
			},
			"Translation":
			{
				"Text": "香港中央圖書館，是香港公共圖書館系統的中樞，是香港公共圖書館體系中面積最大、服務範疇最廣和館藏數量最多的公共圖書館。"
			},
			"Key": "C3F517CC4D115CAC18671687BA3BC427"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Central Library is the largest library in Hong Kong, flagship library of Hong Kong Public Libraries (HKPL) and used as Hong Kong Public Library headquarters, functioning as the territory's National Library."
			},
			"Translation":
			{
				"Text": "香港中央圖書館，是香港公共圖書館系統的中樞，是香港公共圖書館體系中面積最大、服務範疇最廣和館藏數量最多的公共圖書館。"
			},
			"Key": "6BF759394A9813A150B7A89DCA3A6215"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Convention and Exhibition Centre"
			},
			"Translation":
			{
				"Text": "香港會議展覽中心"
			},
			"Key": "607264BB43933155D680E08C5820854F"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Convention and Exhibition Centre"
			},
			"Translation":
			{
				"Text": "香港會議展覽中心"
			},
			"Key": "AE222EF747F6823C2181308095B719DF"
		},
		{
			"Source":
			{
				"Text": "Hong Kong Convention and Exhibition Centre"
			},
			"Translation":
			{
				"Text": "香港會議展覽中心"
			},
			"Key": "1D0E15C7419BFFC8DF551C9623E4C576"
		},
		{
			"Source":
			{
				"Text": "Hysan Place"
			},
			"Translation":
			{
				"Text": "希慎廣場"
			},
			"Key": "084EBDA948E528208EB6B5B80AE00892"
		},
		{
			"Source":
			{
				"Text": "Hysan Place"
			},
			"Translation":
			{
				"Text": "希慎廣場"
			},
			"Key": "7BF7E94548754BC73BEB98BA2D362198"
		},
		{
			"Source":
			{
				"Text": "Hysan Place"
			},
			"Translation":
			{
				"Text": "希慎廣場"
			},
			"Key": "B073D49642CAC76AE8B5C483A3A5D593"
		},
		{
			"Source":
			{
				"Text": "Hysan Place"
			},
			"Translation":
			{
				"Text": "希慎廣場"
			},
			"Key": "C0E616784A3C2E936EE459BE8CB7BF7B"
		},
		{
			"Source":
			{
				"Text": "Hysan Place"
			},
			"Translation":
			{
				"Text": "希慎廣場"
			},
			"Key": "E91C8D374672FCD7188DDAB076F3ABB2"
		},
		{
			"Source":
			{
				"Text": "Hysan Place is a shopping mall and office building at 500 Hennessy Road, Causeway Bay, Hong Kong."
			},
			"Translation":
			{
				"Text": "希慎廣場位於香港島灣仔區銅鑼灣軒尼詩道500號，是希慎興業旗下最大型的商場。"
			},
			"Key": "9392C7EB47CB1080912492A1130F06E6"
		},
		{
			"Source":
			{
				"Text": "Hysan Place is a shopping mall and office building at 500 Hennessy Road, Causeway Bay, Hong Kong."
			},
			"Translation":
			{
				"Text": "希慎廣場位於香港島灣仔區銅鑼灣軒尼詩道500號，是希慎興業旗下最大型的商場。"
			},
			"Key": "B8FE63E247F856DFEDFE82A5D5548E2E"
		},
		{
			"Source":
			{
				"Text": "INFO"
			},
			"Translation":
			{
				"Text": "資訊"
			},
			"Key": "BEB1440248F444601838D0A8FA06012C"
		},
		{
			"Source":
			{
				"Text": "LEISURE"
			},
			"Translation":
			{
				"Text": "文化娛樂"
			},
			"Key": "EEF3557042383F1F1E033195E299107D"
		},
		{
			"Source":
			{
				"Text": "LOBBY"
			},
			"Translation":
			{
				"Text": "大堂"
			},
			"Key": "948FD858462A5C620DBF778F92CC4AE6"
		},
		{
			"Source":
			{
				"Text": "Lee Garden"
			},
			"Translation":
			{
				"Text": "利園一期"
			},
			"Key": "FE0314964272E3D4D9B8D1832BBA11EF"
		},
		{
			"Source":
			{
				"Text": "Lee Garden"
			},
			"Translation":
			{
				"Text": "利園一期"
			},
			"Key": "354A97D84AEA287FA9644DBB66ECFBD1"
		},
		{
			"Source":
			{
				"Text": "Lee Garden One"
			},
			"Translation":
			{
				"Text": "利園商場"
			},
			"Key": "A9F8CBDE489116A197602AA090DA9472"
		},
		{
			"Source":
			{
				"Text": "Lee Garden One"
			},
			"Translation":
			{
				"Text": "利園一期"
			},
			"Key": "E9B6E9DE416FDB3DAE5AB78AD7FB2F10"
		},
		{
			"Source":
			{
				"Text": "Lee Garden One"
			},
			"Translation":
			{
				"Text": "利園商場"
			},
			"Key": "1D3C841A44E9B35658B3CB9CF0B54E71"
		},
		{
			"Source":
			{
				"Text": "Little Tai Hang"
			},
			"Translation":
			{
				"Text": "大坑酒店"
			},
			"Key": "857FEBF24717D0FEC75D209050331495"
		},
		{
			"Source":
			{
				"Text": "Little Tai Hang"
			},
			"Translation":
			{
				"Text": "大坑酒店"
			},
			"Key": "8B96CCA6441C956E56F592894187B366"
		},
		{
			"Source":
			{
				"Text": "Little Tai Hang"
			},
			"Translation":
			{
				"Text": "大坑酒店"
			},
			"Key": "D545159B48CAA1C0119000BEF08FF6D9"
		},
		{
			"Source":
			{
				"Text": "Little Tai Hang. The perfect antidote to bland corporate hotels and soulless shopping-mall environments, our dining and hospitality destination offers an ideal alternative to the hustle of traditional big city living."
			},
			"Translation":
			{
				"Text": "大坑酒店這家背倚山林的休閒飯店坐落在住宅區，距離附近餐館不到 5 分鐘的步行路程，步行 14 分鐘可至維多利亞公園，距離香港車站 4 公里。"
			},
			"Key": "BC59597745CEA74BB5E6DF989548A031"
		},
		{
			"Source":
			{
				"Text": "Located at the heart of Causeway Bay district, Windsor is a 18-storey one-stop shopping and entertainment complex brimming. The great variety of shops together with proximity to Causeway Bay MTR station."
			},
			"Translation":
			{
				"Text": "皇室堡，是香港銅鑼灣區內主要購物商場之一，位於香港島銅鑼灣告士打道311號。"
			},
			"Key": "BFEC6D264B6D3D3227C67DBE4C83F3BA"
		},
		{
			"Source":
			{
				"Text": "Located at the heart of Causeway Bay district, Windsor is a 18-storey one-stop shopping and entertainment complex brimming. The great variety of shops together with proximity to Causeway Bay MTR station."
			},
			"Translation":
			{
				"Text": "皇室堡，是香港銅鑼灣區內主要購物商場之一，位於香港島銅鑼灣告士打道311號。"
			},
			"Key": "63D1B4F64CDD7EE6CAEA5F927E5CD392"
		},
		{
			"Source":
			{
				"Text": "Manulife Plaza, also known as Lee Garden One, is an office skyscraper in Causeway Bay, Hong Kong Island, Hong Kong."
			},
			"Translation":
			{
				"Text": "柏寧酒店位於銅鑼灣的心臟地帶，距離地鐵站數分鐘路程，毗鄰眾多精品名店 、星級米芝蓮餐館、各式酒吧和城中熱店。"
			},
			"Key": "C25A88364CF77B801B7158BD24631C08"
		},
		{
			"Source":
			{
				"Text": "Manulife Plaza, also known as Lee Garden One, is an office skyscraper in Causeway Bay, Hong Kong Island, Hong Kong."
			},
			"Translation":
			{
				"Text": "利園一期，是香港的一座辦公大樓，位處於香港銅鑼灣利園山希慎道33號，樓高52層。"
			},
			"Key": "BB8A5D044A6FFBBCFFC04E8A68065BC0"
		},
		{
			"Source":
			{
				"Text": "PODIUM"
			},
			"Translation":
			{
				"Text": "基座商店"
			},
			"Key": "F1D4D994443C9837A2F9348C7C9D8E71"
		},
		{
			"Source":
			{
				"Text": "Picture"
			},
			"Translation":
			{
				"Text": "圖片"
			},
			"Key": "EFF75FCF4338F19DBCF97FA56360EDF9"
		},
		{
			"Source":
			{
				"Text": "Pinch to zoom in/out"
			},
			"Translation":
			{
				"Text": "分開雙指縮放畫面"
			},
			"Key": "31D880444DB539658E04B9AFC9258E3A"
		},
		{
			"Source":
			{
				"Text": "Plan"
			},
			"Translation":
			{
				"Text": "平面圖"
			},
			"Key": "248D671F486C4768DEBC72991984F510"
		},
		{
			"Source":
			{
				"Text": "Press left-click to rotate"
			},
			"Translation":
			{
				"Text": "按壓滑鼠左鍵旋轉畫面"
			},
			"Key": "EAB082CC4AB9C5880E27F98FCD7F9F3D"
		},
		{
			"Source":
			{
				"Text": "Queen's College"
			},
			"Translation":
			{
				"Text": "皇仁書院"
			},
			"Key": "153F525849DBC624A982AB8405425349"
		},
		{
			"Source":
			{
				"Text": "Queen's College"
			},
			"Translation":
			{
				"Text": "皇仁書院"
			},
			"Key": "40D255A1435036842F73F9974A0C4017"
		},
		{
			"Source":
			{
				"Text": "Queen's College"
			},
			"Translation":
			{
				"Text": "皇仁書院"
			},
			"Key": "C88F21844D62011B922C5E9A78009213"
		},
		{
			"Source":
			{
				"Text": "Queen's College, is the first public secondary school founded in Hong Kong by the British colonial government."
			},
			"Translation":
			{
				"Text": "皇仁書院為香港最早成立的官立中學，為全港僅有的三家官立男子中學之一。"
			},
			"Key": "E9B272024FECF9104CB8D8B870602852"
		},
		{
			"Source":
			{
				"Text": "ROOF TOP"
			},
			"Translation":
			{
				"Text": "頂樓 酒吧"
			},
			"Key": "DD8B3EA349F9944FEE0FBD8DE09771B2"
		},
		{
			"Source":
			{
				"Text": "ROOFTOP BAR"
			},
			"Translation":
			{
				"Text": "頂樓 酒吧"
			},
			"Key": "E74CE32E4E695D97CD9E438C6B3CECD1"
		},
		{
			"Source":
			{
				"Text": "Roof"
			},
			"Translation":
			{
				"Text": "頂樓"
			},
			"Key": "4A1CF3684897A30AD2BD84B5CC861A24"
		},
		{
			"Source":
			{
				"Text": "Rooftop bar"
			},
			"Translation":
			{
				"Text": "頂樓 酒吧"
			},
			"Key": "E18C5AFD428B6A304241BE800D5B4676"
		},
		{
			"Source":
			{
				"Text": "Royal Hong Kong Yacht Club"
			},
			"Translation":
			{
				"Text": "香港遊艇會"
			},
			"Key": "9FED2C9D4E1F1A684A8E42AE7CE6BB50"
		},
		{
			"Source":
			{
				"Text": "Royal Hong Kong Yacht Club"
			},
			"Translation":
			{
				"Text": "香港遊艇會"
			},
			"Key": "C22E8B334AECE85892A521A00B26CD66"
		},
		{
			"Source":
			{
				"Text": "Royal Hong Kong Yacht Club"
			},
			"Translation":
			{
				"Text": "香港遊艇會"
			},
			"Key": "0A6857C44CF55C6480ACF49F17422029"
		},
		{
			"Source":
			{
				"Text": "SCHOOLS"
			},
			"Translation":
			{
				"Text": "優質學區"
			},
			"Key": "30F77FE045977A44416CFC9E31F25F8E"
		},
		{
			"Source":
			{
				"Text": "SHOPPING"
			},
			"Translation":
			{
				"Text": "百貨公司"
			},
			"Key": "508569CD4116824E5504ED8C8A2297A8"
		},
		{
			"Source":
			{
				"Text": "SOGO"
			},
			"Translation":
			{
				"Text": "崇光百貨"
			},
			"Key": "661F3DDF42E873E779AB03A20A7F0D38"
		},
		{
			"Source":
			{
				"Text": "SOGO Causeway Bay"
			},
			"Translation":
			{
				"Text": "崇光百貨"
			},
			"Key": "B9F730F640315C56357F7981930BCA78"
		},
		{
			"Source":
			{
				"Text": "SOGO Causeway Bay"
			},
			"Translation":
			{
				"Text": "崇光百貨"
			},
			"Key": "FCD4E09145D441F582E3F3BD36B83374"
		},
		{
			"Source":
			{
				"Text": "SOGO Causeway Bay"
			},
			"Translation":
			{
				"Text": "崇光百貨"
			},
			"Key": "897072A543B8C3B5C9E03CB3489F1642"
		},
		{
			"Source":
			{
				"Text": "SOGO Hong Kong is the largest Japanese-style department store in Hong Kong and represents one of the major shopping landmarks for both local Hong Kong people and international tourists."
			},
			"Translation":
			{
				"Text": "崇光(香港)百貨銅鑼灣店自1985年開業，是香港最大型的日式百貨公司，也是香港人及旅客的購物地標。"
			},
			"Key": "555B54474BD432C1416EAA9F225E0135"
		},
		{
			"Source":
			{
				"Text": "SOGO Hong Kong is the largest Japanese-style department store in Hong Kong and represents one of the major shopping landmarks for both local Hong Kong people and international tourists."
			},
			"Translation":
			{
				"Text": "崇光(香港)百貨銅鑼灣店自1985年開業，是香港最大型的日式百貨公司，也是香港人及旅客的購物地標。"
			},
			"Key": "B2D02D664F8403C18EC6018FEA8FCE98"
		},
		{
			"Source":
			{
				"Text": "SPECIAL FLOOR(19/F)"
			},
			"Translation":
			{
				"Text": "特色樓層"
			},
			"Key": "F994934F458E747863977899173E5FB3"
		},
		{
			"Source":
			{
				"Text": "SURROUNDINGS"
			},
			"Translation":
			{
				"Text": "周邊景點"
			},
			"Key": "0766590144C5A78C0D4D7495C6E889A1"
		},
		{
			"Source":
			{
				"Text": "Scroll middle-click to zoom in/out"
			},
			"Translation":
			{
				"Text": "滾動滑鼠中鍵縮放畫面"
			},
			"Key": "DE28FA89487DEBBCD3480E832B50301D"
		},
		{
			"Source":
			{
				"Text": "Set in the heart of vibrant Causeway Bay, seconds from the subway station, the hotel is a stone’s throw from the city’s most compelling attractions, from chic designer boutiques and Michelin-starred restaurants to pulsating bars and clubs."
			},
			"Translation":
			{
				"Text": "柏寧酒店位於銅鑼灣的心臟地帶，距離地鐵站數分鐘路程，毗鄰眾多精品名店 、星級米芝蓮餐館、各式酒吧和城中熱店。"
			},
			"Key": "0EA9E5504EC443BCA27E68BB0298087E"
		},
		{
			"Source":
			{
				"Text": "Set in the heart of vibrant Causeway Bay, seconds from the subway station, the hotel is a stone’s throw from the city’s most compelling attractions, from chic designer boutiques and Michelin-starred restaurants to pulsating bars and clubs."
			},
			"Translation":
			{
				"Text": "柏寧酒店位於銅鑼灣的心臟地帶，距離地鐵站數分鐘路程，毗鄰眾多精品名店 、星級米芝蓮餐館、各式酒吧和城中熱店。"
			},
			"Key": "331C76274CAB6197AE5B86A57756FED4"
		},
		{
			"Source":
			{
				"Text": "Situated in Causeway Bay, one of the most dynamic districts in Hong Kong, Regal Hongkong Hotel is near Times Square, Sogo, Hong Kong Convention and Exhibition Centre"
			},
			"Translation":
			{
				"Text": "香港奢華酒店選址在香港島的黃金地段，是希望讓客人深入感受銅鑼灣及灣仔一帶的魅力，鼓勵賓客盡情探索 鄰近地區，細味我們引以自豪的香港。"
			},
			"Key": "36A59CAE4E4239ED3B2C8C8A24392AA2"
		},
		{
			"Source":
			{
				"Text": "Sogo"
			},
			"Translation":
			{
				"Text": "崇光(香港)百貨"
			},
			"Key": "B23053E04C4A2B953FA830BB3112D96E"
		},
		{
			"Source":
			{
				"Text": "South China AA Stadium is a multi-use stadium in Hong Kong. It is currently used mostly for sports and is owned by South China Athletic Association."
			},
			"Translation":
			{
				"Text": "南華體育會賽馬會綜合運動場，前稱南華體育會運動場，由南華體育會擁有。"
			},
			"Key": "88D00877467ACDEF706F2A855CB6E09F"
		},
		{
			"Source":
			{
				"Text": "South China Athletic Association"
			},
			"Translation":
			{
				"Text": "南華體育會"
			},
			"Key": "3A8AD18C4ED695B04C5CC58E132D38F2"
		},
		{
			"Source":
			{
				"Text": "South China Athletic Association"
			},
			"Translation":
			{
				"Text": "南華體育會"
			},
			"Key": "8387BA2740BB45ECACB5B6ADB297C669"
		},
		{
			"Source":
			{
				"Text": "South China Athletic Association"
			},
			"Translation":
			{
				"Text": "南華體育會"
			},
			"Key": "E72A5AA24A7AD921E4F959A99CB6CF7F"
		},
		{
			"Source":
			{
				"Text": "St. Paul's Convent School"
			},
			"Translation":
			{
				"Text": "聖保祿學校"
			},
			"Key": "7E635A77406FF9BD9E4E38B9A4259D42"
		},
		{
			"Source":
			{
				"Text": "St. Paul's Convent School"
			},
			"Translation":
			{
				"Text": "聖保祿學校"
			},
			"Key": "A8E9B9994381E2915F46E49951E3FD79"
		},
		{
			"Source":
			{
				"Text": "St. Paul's Convent School"
			},
			"Translation":
			{
				"Text": "聖保祿學校"
			},
			"Key": "3766891F4DB25FD86E1DE1821C754C33"
		},
		{
			"Source":
			{
				"Text": "St. Paul's Convent School is a private Catholic girls' school in Hong Kong."
			},
			"Translation":
			{
				"Text": "聖保祿學校，由天主教開辦，為香港補助學校議會22所補助學校之一，是香港一家女子學校。"
			},
			"Key": "5EFD74C34D9C17F7E45A30A4203A70CE"
		},
		{
			"Source":
			{
				"Text": "TYPICAL FLOORS"
			},
			"Translation":
			{
				"Text": "標準樓層"
			},
			"Key": "C241E1C543ED3FFF13E7A09A6AD479B5"
		},
		{
			"Source":
			{
				"Text": "The Hari Hong Kong"
			},
			"Translation":
			{
				"Text": "香港奢華酒店"
			},
			"Key": "7BBBF75D48896648B34F9FBD34EE32ED"
		},
		{
			"Source":
			{
				"Text": "The Hari Hong Kong"
			},
			"Translation":
			{
				"Text": "香港奢華酒店"
			},
			"Key": "91B8323B47D51FB678B3FBA5D20C7BC0"
		},
		{
			"Source":
			{
				"Text": "The Hari Hong Kong"
			},
			"Translation":
			{
				"Text": "香港奢華酒店"
			},
			"Key": "2C48AA734625BB923F371AA46EF53122"
		},
		{
			"Source":
			{
				"Text": "The Hari is more than a perfect night’s stay, the luxury Hong Kong hotel provides an ideal base for exploring the local neighbourhoods."
			},
			"Translation":
			{
				"Text": "香港奢華酒店選址在香港島的黃金地段，是希望讓客人深入感受銅鑼灣及灣仔一帶的魅力，鼓勵賓客盡情探索 鄰近地區，細味我們引以自豪的香港。"
			},
			"Key": "333D21C04AF7D0548978F28C74DD155A"
		},
		{
			"Source":
			{
				"Text": "The Hong Kong Convention and Exhibition Centre (HKCEC) is one of the two major convention and exhibition venues in Hong Kong."
			},
			"Translation":
			{
				"Text": "香港會議展覽中心是香港的主要大型會議及展覽場地，位於香港島灣仔北填海區，是香港最著名的地標之一。"
			},
			"Key": "625378A94E6DDB30F8B955A6CEDE326D"
		},
		{
			"Source":
			{
				"Text": "The Park Lane Hong Kong"
			},
			"Translation":
			{
				"Text": "柏寧酒店"
			},
			"Key": "79C0982A4CC99C7992F4C49C7A97083A"
		},
		{
			"Source":
			{
				"Text": "The Park Lane Hong Kong"
			},
			"Translation":
			{
				"Text": "柏寧酒店"
			},
			"Key": "7EC7DB3B4F20AFEB23B05FA2A39675FC"
		},
		{
			"Source":
			{
				"Text": "The Park Lane Hong Kong"
			},
			"Translation":
			{
				"Text": "柏寧酒店"
			},
			"Key": "C445003D4058D4B83F88C08623A82DE3"
		},
		{
			"Source":
			{
				"Text": "The Park Lane Hong Kong"
			},
			"Translation":
			{
				"Text": "柏寧酒店"
			},
			"Key": "417204A44F5F66FAB7ED40A72A912D4C"
		},
		{
			"Source":
			{
				"Text": "The Park Lane Hong Kong"
			},
			"Translation":
			{
				"Text": "柏寧酒店"
			},
			"Key": "F881570C431454354566F99375A65F24"
		},
		{
			"Source":
			{
				"Text": "The Regal Hong Kong Hotel"
			},
			"Translation":
			{
				"Text": "富豪香港酒店"
			},
			"Key": "6501E20E45AC62B58AB6EABADAD44BC5"
		},
		{
			"Source":
			{
				"Text": "The Regal Hong Kong Hotel"
			},
			"Translation":
			{
				"Text": "富豪香港酒店"
			},
			"Key": "E53EEB9B45A08893BC7B2AACA080FDE8"
		},
		{
			"Source":
			{
				"Text": "The Regal Hong Kong Hotel"
			},
			"Translation":
			{
				"Text": "富豪香港酒店"
			},
			"Key": "1D3BE398447DC1F6CE6157ACF0ACA560"
		},
		{
			"Source":
			{
				"Text": "The Royal Hong Kong Yacht Club is a Hong Kong sports club for sailing and rowing."
			},
			"Translation":
			{
				"Text": "富豪香港酒店位於香港商業、購物及娛樂樞紐－銅鑼灣，配備完善的交通網絡，前往香港會議展覽中心只需數分鐘車程。"
			},
			"Key": "B8DE986B454BEC3C3D99BDB6F6181480"
		},
		{
			"Source":
			{
				"Text": "The World Trade Centre is a shopping centre and office tower complex in Causeway Bay, Hong Kong."
			},
			"Translation":
			{
				"Text": "世貿中心位於香港銅鑼灣告士打道280號，謝斐道的東端，設有WTC商場及辦公室。"
			},
			"Key": "8E0AE27944064EF5D42DDC9CDDD0BE3E"
		},
		{
			"Source":
			{
				"Text": "The World Trade Centre is a shopping centre and office tower complex in Causeway Bay, Hong Kong."
			},
			"Translation":
			{
				"Text": "世貿中心位於香港銅鑼灣告士打道280號，謝斐道的東端，設有WTC商場及辦公室。"
			},
			"Key": "AD3EDC1C4EF55F69D26E3B81033C3DA2"
		},
		{
			"Source":
			{
				"Text": "Time Square"
			},
			"Translation":
			{
				"Text": "時代廣場"
			},
			"Key": "B908A93245054878F875CBA8FEB8BBD2"
		},
		{
			"Source":
			{
				"Text": "Time Square"
			},
			"Translation":
			{
				"Text": "時代廣場"
			},
			"Key": "826E37EC448A029547DC14903224029B"
		},
		{
			"Source":
			{
				"Text": "Times Square"
			},
			"Translation":
			{
				"Text": "時代廣場"
			},
			"Key": "841459F44CECAAB4766767982CE5D91A"
		},
		{
			"Source":
			{
				"Text": "Times Square is one of Hong Kong’s largest shopping malls and one of the most popular tourist destinations in Hong Kong."
			},
			"Translation":
			{
				"Text": "「時代廣場」座落於銅鑼灣中心地帶，是香港最受歡迎旅遊點之一，為市民提供不同名店及食肆，更是舉辦多元化文化活動熱點。"
			},
			"Key": "2104E2984DF53315E6A437BA17E62E63"
		},
		{
			"Source":
			{
				"Text": "Tin Hau"
			},
			"Translation":
			{
				"Text": "天后"
			},
			"Key": "41BAB17A4C64C6941E14598C3958C6FB"
		},
		{
			"Source":
			{
				"Text": "Unit Comparison"
			},
			"Translation":
			{
				"Text": "樓層平面比較"
			},
			"Key": "9F6E4EE94641E32BC6A1B5AF6D326A45"
		},
		{
			"Source":
			{
				"Text": "Unit Comparison"
			},
			"Translation":
			{
				"Text": "樓層平面比較"
			},
			"Key": "4EEE039143B119FEC3765193EF14CD4D"
		},
		{
			"Source":
			{
				"Text": "Victoria Park"
			},
			"Translation":
			{
				"Text": "維多利亞公園"
			},
			"Key": "3DE01C09416DB3737207CA81E4EFE818"
		},
		{
			"Source":
			{
				"Text": "Victoria Park"
			},
			"Translation":
			{
				"Text": "維多利亞公園"
			},
			"Key": "676AD4CC4A2241E7EC997F96013CE227"
		},
		{
			"Source":
			{
				"Text": "Victoria Park"
			},
			"Translation":
			{
				"Text": "維多利亞公園"
			},
			"Key": "35FC30C645F82EBB96A6499128251103"
		},
		{
			"Source":
			{
				"Text": "Victoria Park"
			},
			"Translation":
			{
				"Text": "維多利亞公園"
			},
			"Key": "753BB4954D09C45EBED9428C365D6815"
		},
		{
			"Source":
			{
				"Text": "Victoria Park"
			},
			"Translation":
			{
				"Text": "維多利亞公園"
			},
			"Key": "9C48C58D4992103E7C793D8355BEEE98"
		},
		{
			"Source":
			{
				"Text": "Victoria Park is located on Hong Kong Island, in the Causeway Bay area of Wan Chai District. It is situated on the shore of Causeway Bay typhoon shelter and separated by a breakwater from Victoria Harbour. "
			},
			"Translation":
			{
				"Text": "維多利亞公園是香港面積第二大及香港島面積最大的公園。該公園為香港舉辦大型節日活動的地方，包括每年舉行的中秋節晚會和年宵市場和花市等。"
			},
			"Key": "CF6B137743F7053D649B12B6F0744216"
		},
		{
			"Source":
			{
				"Text": "Victoria Park is located on Hong Kong Island, in the Causeway Bay area of Wan Chai District. It is situated on the shore of Causeway Bay typhoon shelter and separated by a breakwater from Victoria Harbour. "
			},
			"Translation":
			{
				"Text": "維多利亞公園是香港面積第二大及香港島面積最大的公園。該公園為香港舉辦大型節日活動的地方，包括每年舉行的中秋節晚會和年宵市場和花市等。"
			},
			"Key": "0650D2574392C26B99310D9DC86F975A"
		},
		{
			"Source":
			{
				"Text": "Windsor House"
			},
			"Translation":
			{
				"Text": "皇室堡"
			},
			"Key": "268BD9BC4307BC27200528AED95B3F55"
		},
		{
			"Source":
			{
				"Text": "Windsor House"
			},
			"Translation":
			{
				"Text": "皇室堡"
			},
			"Key": "2A30B30D493622B89C63128751E02024"
		},
		{
			"Source":
			{
				"Text": "Windsor House"
			},
			"Translation":
			{
				"Text": "皇室堡"
			},
			"Key": "68D5B10F4E0955C5ABB1F58FF01C9F91"
		},
		{
			"Source":
			{
				"Text": "Windsor House"
			},
			"Translation":
			{
				"Text": "皇室堡"
			},
			"Key": "BBE3C5D6472C473647B6D282D1404E86"
		},
		{
			"Source":
			{
				"Text": "Windsor House"
			},
			"Translation":
			{
				"Text": "皇室堡"
			},
			"Key": "FE733B8E42D4DB9773689C815CC7DB96"
		},
		{
			"Source":
			{
				"Text": "World Trade Centre"
			},
			"Translation":
			{
				"Text": "世界貿易中心"
			},
			"Key": "759777B3485A19015A91388BA29E81B6"
		},
		{
			"Source":
			{
				"Text": "World Trade Centre"
			},
			"Translation":
			{
				"Text": "世界貿易中心"
			},
			"Key": "9F926C4244BD92BA15D956A1D35CB6BC"
		},
		{
			"Source":
			{
				"Text": "World Trade Centre"
			},
			"Translation":
			{
				"Text": "世界貿易中心"
			},
			"Key": "A2BA0A064E810AAC396AC6A62FE6DCA2"
		},
		{
			"Source":
			{
				"Text": "World Trade Centre"
			},
			"Translation":
			{
				"Text": "世界貿易中心"
			},
			"Key": "CB9BDE4E4D12603C5D9F73AC5524950F"
		},
		{
			"Source":
			{
				"Text": "World Trade Centre"
			},
			"Translation":
			{
				"Text": "世界貿易中心"
			},
			"Key": "143AC45E4BAE0028A2CE3CB20ADCFD0C"
		},
		{
			"Source":
			{
				"Text": "location"
			},
			"Translation":
			{
				"Text": "地點"
			},
			"Key": "9F7BE95443D3E108B08D08951C2CB018"
		}
	]
}